export default {
    '1_7_500': '系统异常',
    '1_7_3001': '缺失参数',
    '1_7_3003': '该素材名称已存在，请修改后重新输入',
    '1_7_3006': '素材分配失败，请重新尝试',
    '1_7_3011': '素材修改失败，请重新尝试',
    '1_8_3000': '系统异常',
    '1_8_3011': '审核失败，请重新尝试',
    '1_10_3001': '缺失参数',
    '1_10_3002': '资源不存在',
    '1_10_3003': '标签组名称重复，请重新输入',
    '1_10_3005': '该标签组下有正在被素材使用的标签',
    '1_10_3010': '不能删除其他用户创建的内容',
    '1_10_3014': '该标签组与标签名称重复，请重新输入',
    '1_10_3015': '有正在使用的素材',
    '1_10_3016': '标签名称重复，请重新输入',
    '1_10_3017': '该标签与标签组名称重复，请重新输入',
    500: '系统异常'
  }
  